<div id="content">
    <div id="leftcont">&nbsp</div>
    <div id="centcont">

        <div class="space">&nbsp</div>

        <table id="conttb">
            <tr>
                <td id="conttbtop" colspan="4">
                    <h1>Создание интернет магазина на 1С-Битрикс</h1><br/>
                    <p>Мы разрабатываем интернет-магазины на 1С-Битрикс - Управление сайтом.</p>
                </td>
            </tr>
            <tr>
                <td id="conttbmid" colspan="4"><h2>Выберите свой интернет-магазин:</h2></td>
            </tr>
            <tr>
                <td class="conttbinf">
                    <label id="lbbase">Базовый</label>
                    <div class="inf base">
                        <p>
                            Интернет-магазин по цене лицензии
                        </p>
                        <p>
                            Типовой дизайн
                        </p>
                        <p>
                            Лицензия «1С-Битрикс - Управление сайтом - Малый бизнес»
                        </p>
                        <p>
                            Размещение контактной информации
                        </p>
                        <p>
                            Доменное имя (1 год)
                        </p>
                        <p>
                            1 год обновлений сайта
                        </p>
                    </div>
                    <div class="price">35 900 руб.</div>
                </td>
                <td class="conttbinf">
                    <label id="lblight">Лайт</label>
                    <div class="inf light">

                        <p>
                            Типовой дизайн
                        </p>
                        <p>
                            Лицензия «1С-Битрикс - Управление сайтом - Малый бизнес»
                        </p>
                        <p>
                            Типовой фильтр в товарном каталоге
                        </p>
                        <p>
                            Доменное имя (1 год)
                        </p>
                        <p>
                            Размещение контактной информации
                        </p>
                        <p>
                            Первичное наполнение до 100 страниц
                        </p>
                        <p>
                            1 год обновлений сайта
                        </p>

                    </div>
                    <div class="price">78 000 руб.</div>
                </td>
                <td class="conttbinf">
                    <label id="lbstand">Стандарт</label>
                    <div class="inf stand">

                        <p>
                            Индивидуальный дизайн
                        </p>
                        <p>
                            Рекомендации аналитика
                        </p>
                        <p>
                            Подключение системы приема платежей
                        </p>
                        <p>
                            Расширенный фильтр в товарном каталоге
                        </p>
                        <p>
                            Интеграция сайта с 1С Предприятие
                        </p>
                        <p>
                            Лицензия «1С-Битрикс - Управление сайтом - Малый бизнес»
                        </p>
                        <p>
                            Доменное имя (1 год)
                        </p>
                        <p>
                            Первичное наполнение до 100 страниц
                        </p>
                        <p>
                            1 год обновлений сайта
                        </p>

                    </div>
                    <div class="price">208 000 руб.</div>
                </td>
                <td class="conttbinf">
                    <label id="lbbusiness">Бизнес</label>
                    <div class="inf business">
                        <p>Индивидуальный дизайн с прорисовкой главной и 5 внутренних страниц</p>
                        <p>Составление ТЗ аналитиком на основе анализа конкурентов</p>
                        <p>СМС-информирование о поступлении заказа</p>
                        <p>Подключение системы приема платежей</p>
                        <p>Оптимизация настройки для высоких нагрузок</p>
                        <p>Расширенный фильтр в каталоге товаров</p>
                        <p>Возможность заказа составного товара (опции к товару)</p>
                        <p>Интеграция сайта с 1С Предприятие</p>
                        <p>Лицензия «1С-Битрикс - Управление сайтом - Бизнес»</p>
                        <p>1 год обновлений сайта</p>
                    </div>
                    <div class="price">288 000 руб.</div>
                </td>
            </tr>


        </table>
    </div>
    <div id="rightcont"></div>
</div>

