<div id="content">
    Привет, {$name}! Добро пожаловать в Smarty!

    <p>
        /*
        Создать сайт визитку с использованием шаблонизатора Smarty
        Сайт должен быть посвящен одной какой-либо услуге компании OpenStart.
        Содержать ряд статических страниц:
        Главная
        Об услуги
        Примеры работ
        Контакты

        Все стили должны быть описаны в less, который автоматически должен компилироваться через phpStorm
        *Если останется время подключить слайдер листающий HTML слайды.
        */
    </p>
</div>